[
  "obsidian-auto-link-title",
  "code-block-copy",
  "markdown-prettifier",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-weread-plugin",
  "easy-typing-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "calendar",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-tagfolder",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "floating-toc",
  "obsidian-hider",
  "oz-clear-unused-images",
  "obsidian-enhancing-mindmap",
  "obsidian-better-command-palette",
  "obsidian-textgenerator-plugin",
  "cmenu-plugin",
  "dataview",
  "lapel",
  "obsidian-enhancing-export"
]