[
  "cmenu-plugin",
  "obsidian-auto-link-title",
  "code-block-copy",
  "obsidian-excalidraw-plugin",
  "markdown-prettifier",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-weread-plugin",
  "easy-typing-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-style-settings",
  "cmdr",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-linter"
]